export default [
	{
		text: 'Вы любите экспериментировать, но все же вы  не Незнайка, чтобы  проверять на своем здоровье любые советы и надеяться на авось.'
	},
	{
		text: 'Вы очень везучий человек, лечитесь сомнительными методами, но все еще живы. «Бабушку на лавочке»  не всегда надо слушаться!'
	},
	{
		text: 'Вы само благоразумие! И народная медицина вам в помощь, но не забывайте о  пользе доказательной медицины.'
	},
	{
		text:'Ура ! В вашей семье были врачи? Доктор Быков вам не родственник? Поздравляем - истинное знание не потеряно!',
	},
	{
		textOnly: 'Допустим, вы  поставили себе диагноз и  оказали первую медицинскую помощь, воспользовавшись советом из  интернета, и это привело к  улучшению.<br />Но лечиться самому -  не лучшее решение. Особенно когда проконсультироваться с профессиональным врачом можно буквально за пару кликов. Для этого есть приложение SmartMed ( https://www.smartmed.pro/?utm_campaign=meduza_razvit_0518)   , которое запустила МТС совместно с сетью клиник МЕДСИ. В нем можно общаться с врачами по видеосвязи или в чате, обмениваться медицинскими документами — например, результатами анализов, а еще у вас всегда будет доступ к своей электронной медицинской карте прямо со смартфона. При необходимости, продолжить лечение можно в клинике — вся история онлайн - обращений будет доступна вашему врачу.'
	}

]
