export default [

  {
    question: 'Отравление грибами признаки помощь:',
    rightAnswerId: 2,
    rightAnswerQuestion: 'ахахахаха',
    id: 1,
    answers: [
      {
        text: 'Выпить водки',
        id:1,
        description:'Это не верно. Алкоголь является ядом и усугубит ваше плохое состояние.',
        b:0, percentage:'6%'
      },
      {
        text: 'Промыть желудок',
        id:2,
        description:'Тщательно промыть желудок. Для этого больному следует дать выпить не менее одного литра воды, а затем, надавливая на корень языка, вызвать  рвоту. Повторить эту процедуру несколько раз, до чистых промывных вод. Это поможет максимально полно очистить желудок от попавших в него грибных токсинов. Если симптомы не проходят, срочно обращаемся <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">к врачу</a>.',
        b:1, percentage:'55%'
      },
      {
        text: 'Выпить активированный уголь',
        id:3,
        description:'Это хорошее средство. Но надо знать, сколько  выпить таблеток. И этого недостаточно. Ведь токсины останутся в вашем желудке. И ожидая положительный эффект только от активированного угля, вы можете потерять  драгоценное время. Не затягивайте, лучше сразу обратитесь за консультацией <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">к врачу</a>.',
        b:0, percentage:'20%'
      },
      {
        text: 'Выпить  пищевой соды',
        id:4,
        description:'Сода не является средством помощи при отравлении.',
        b:0, percentage:'19%'
      }
    ]
  },
  {
    question: 'Очень быстро устаю и хочу спать причины:',
    rightAnswerId: 3,
    rightAnswerQuestion: '.....',
    id: 2,
    answers: [
      {
        text: 'Надо выспаться в выходные',
        id:1,
        description:'А вот да, начать надо с легкого пути. И не надо ждать выходных. Лягте раньше спать вечером. Если  ваш сон  постоянно меньше 8 часов, может, причина в этом? Но если вы высыпаетесь - повод обратиться <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">к врачу</a>. Постоянная усталость – причина многих заболеваний.',
        b:0, percentage:'10%'
      },
      {
        text: 'Выпить кофе',
        id:2,
        description:'1-2 чашки в кофе в день - хорошо. Но  если этого вам мало и вы высыпаетесь, то надо поискать причины вашей хронической сонливости',
        b:0, percentage:'52%'
      },
      {
        text: 'Потереть уши',
        id:3,
        description:'Ничего смешного - реальный отличный и безопасный  способ взбодриться! <br />Теплыми руками разотрите ушные раковины, потрите за ушами, помассируйте всю внутреннюю область подушечкой одного пальца. Теперь потяните уши несколько раз вниз (за мочку), вверх и в сторону. <br />Такой массаж не только помогает взбодриться, он активизирует защитные силы организма и является отличной мерой профилактики различных заболеваний',
        b:1, percentage:'8%'
      },
      {
        text: 'Выпить перед сном бокальчик-другой',
        id:4,
        description:'Не увлекайтесь. Хотя алкоголь и поможет уснуть быстрее, тем не менее, он ухудшает качество сна. Исследования показали, что алкоголь отрицательно влияет на быструю фазу сна — наиболее спокойную часть «сонного» цикла.',
        b:0, percentage:'30%'
      }
    ]
  },
  {
    question: 'Рыбная кость застряла в горле что делать:',
    rightAnswerId: 4,
    rightAnswerQuestion: 'петя ты чо дурак?',
    id: 3,
    answers: [
      {
        text: 'Не обращать внимания, само пройдет',
        id:1,
        description:'Надежда на авось - не самый правильный выбор. Если  косточка все же застряла, надо обратиться <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">к врачу</a> обязательно.',
        b:0, percentage: '10%'
      },
      {
        text: 'Съесть  корочку черного хлеба',
        id:2,
        description:'Вообще, «проталкивать» кость хлебом, как предписывает известный народный рецепт, нельзя ни в коем случае: ну зачем вам колючка среди жизненно важных органов?.. При самом неудачном раскладе это может вызвать серьёзное повреждение слизистой, отёк и удушье.  Обращение <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">к врачу</a> - лучший выбор.',
        b:0, percentage:'80%'
      },
      {
        text: 'Выпить  подсолнечного масла с хлебным шариком из белого хлеба.',
        id:3,
        description:'Глотая хлебный шарик, пострадавший рассчитывает, что еда, пролетая мимо задней стенки глотки, заденет кость и утащит её за собой в желудок. Это в теории. В реальности из-за того, что данный процесс абсолютно не контролируем и работает на авось, возможны неприятные варианты… Лучше все же обратиться <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">к врачу</a>.',
        b:0, percentage:'5%'
      },
      {
        text: 'Посветить фонариком в рот',
        id:4,
        description:'Да, это возможность помочь себе: становимся перед зеркалом, светим фонариком себе в рот и тщательно осматриваем глотку – если заметили что-то постороннее, подхватываем его пинцетом и аккуратно извлекаем. Тут же прополощите горло тёплой водой с ромашкой. Если не получилось, срочно обращайтесь  <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">к врачу</a>.',
        b:1, percentage:'5%'
      }
    ]
  },
  {
    question: 'Врос ноготь на ноге и гноится:',
    rightAnswerId: 4,
    rightAnswerQuestion: 'ахахахаха',
    id: 4,
    answers: [
      {
        text: 'Пойти к мастеру педикюра',
        id:1,
        description:'Часто причиной образования вроста на пальце ноги является неправильно сделанный педикюр. Не всем известно, что подстригать ногти на ногах следует иначе, чем на руках. Если делаете сами, то самое время найти хорошего мастера. Неправильно обрезанный и подпиленный ноготь на ноге может привести к врастанию, инфицированию. Если ходите к мастеру и вросло, меняйте мастера.',
         b:0, percentage:'50%'
       },
      {
        text: 'Парить  палец в тазике с горячей водой',
        id:2,
        description:'Консервативные методы терапии весьма эффективны при развитии вросшего ногтя на ногах. Но только на самых ранних стадиях, когда воспаление  не  закончилось нагноением. Ванночки делать 10–15 минут, после чего    нужно   тщательно просушить ноги   и    вывести края ногтя за пределы       мягких тканей, аккуратно подложив под них маленький кусочек ватки (в виде валика), пропитанной антисептиком (зеленка, йод). Можно сделать несколько подобных процедур и ускорить выздоровление можно с помощью ряда проверенных аптечных препаратов. Их названиями хорошо бы  узнать <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">у специалиста</a>.',
         b:0, percentage:'12%'
       },
      {
        text: 'Привязать капустный лист',
        id:3,
        description:'Онихокриптоз( врастание ногтя в мягкие ткани) лечится хирургическим путем, но на  ранних стадиях с ним вполне можно справиться народными методами.  Сначала нужна ножная ванночка с любым бактерицидным средством. (применяется раствор фурацилина или отвар лекарственных трав) <br /> А потом на ночь можно и капусту привязать и лимон, и лук, и тыкву.   Как правило, с данной целью применяется раствор фурацилина или отвар лекарственных трав (ромашки, шалфея и т. д.). Но не заиграйтесь – если прошло несколько дней, а лучше не становится - бегом <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">к специалисту!</a>',
         b:0, percentage:'8%'
       },
      {
        text: 'Пойти к хирургу',
        id:4,
        description:'Правильное решение. Он оценит реальную ситуацию вашей  проблемы. И даст все необходимые рекомендации, в том числе и про народные средства.',
         b:1, percentage:'30%'
       }
    ]
  },
  {
    question: 'Чем  лечить сухой кашель:',
    rightAnswerId: 4,
    rightAnswerQuestion: 'петя ты чо дурак?',
    id: 5,
    answers: [
      {
        text: 'Бросить курить',
        id:1,
        description:'Конечно, это не лечение, но  реально надо принять к сведению. У курильщиков - как активных - так и пассивных, на самом деле  сухой кашель  может быть даже с первого дня курения, а что уж говорить о курильщиках  «со стажем». Доказано, что едкий дым способен к раздражению слизистой оболочки не только глотки, но еще и легких. Нужно обратиться <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">к врачу</a> для личного успокоения, ведь кашель может быть главным симптомом более серьезного заболевания.',
        b:0, percentage:'15%'
      },
      {
        text: 'Подышать горячим паром некоторое время',
        id:2,
        description:'С детства мы слышим о том, что полезно подышать горячим паром недолгое время. Но назначить полное  и полноценное лечение сухого кашля  нужно при помощи <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">консультации специалиста</a>. Он сможет назначить вам основное лечение, а также дать несколько ценных советов по применению народных средств',
        b:0, percentage:'10%'
      },
      {
        text: 'Выпить  аптечный сироп от кашля из рекламы по телевизору',
        id:3,
        description:'Реклама гласит, что аптечные сиропы являются наиболее эффективными в борьбе с сухим кашлем, и это действительно правда. Но большая часть сиропов содержит в себе спирт, а значит, они противопоказаны малышам и  кормящим мамам. Можно воспользоваться сиропом домашнего приготовления. Но нужно четко знать, какой именно сироп от сухого кашля. Необходимо обратиться, <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">к врачу</a>, ведь кашель может быть главным симптомом более серьезного заболевания. Доктор сможет назначить вам основное лечение, а также дать несколько ценных советов по применению народных средств.',
        b:0, percentage:'45%'
      },
      {
        text: 'Обратиться к врачу',
        id:4,
        description:'Появление любого вида кашля уже должно настораживать, ведь это означает, что в ваших органах дыхания идет  воспалительный процесс. Но особенно опасным является именно сухой кашель, так как при нем не отделяется мокрота. Слизь остается в легких, и воспаление развивается. Легкое воспаление может достаточно быстро перерасти в серьезный недуг, и с ним бороться  будет куда сложнее, чем с простым кашлем, и гораздо дороже. Поэтому как только вы почувствовали, что уже прошло несколько дней, а кашель только усиливается, необходимо сразу обратиться за помощью <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">к доктору</a>. Только специалист сможет определить причину сухого кашля. К тому же, если прошло всего несколько дней болезни, а вы уже волнуетесь, что это может быть пневмония или хронический бронхит, то врач за несколько минут приема уже сможет исключить эти заболевания.',
        b:1, percentage:'30%'
      }
    ]
  },
  {
    question: 'Как избавиться от зубной боли в домашних условиях:',
    rightAnswerId: 4,
    rightAnswerQuestion: 'петя ты чо дурак?',
    id: 6,
    answers: [
      {
        text: 'Выпить аспирин',
        id:1,
        description:'Нет, поскольку обезболивающий эффект аспирина  не велик  и необходимо принимать его в больших количествах, небезопасных для здоровья.',
        b:0, percentage:'45%'
      },
      {
        text: 'Приложить ладан на зуб, а лучше сделать согревающий компресс',
        id:2,
        description:'Ой-ой, важно не делать никаких согревающих компрессов и примочек — эта процедура может значительно ухудшить положение и затруднить дальнейшее лечение. Лучше спроси <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">у врача</a>.',
        b:0, percentage:'5%'
      },
      {
        text: 'Полоскать рот содой',
        id:3,
        description:'Да, это поможет чуть облегчить боль, но не надолго и не при любой боли. Более подробно можно узнать <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">у врача</a>.',
        b:0, percentage:'30%'
      },
      {
        text: 'Срочно позвонить стоматологу и записаться на  прием',
        id:4,
        description:'Единственное, что можно сделать дома  для  снятия острой боли, которая мешает спать, есть, заниматься делами, это принять обезболивающие и противовоспалительные препараты.  Какие именно, лучше узнать <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">у врача</a>.',
        b:1, percentage:'20%'
      }
    ]
  },{
    question: 'Сильно выпадают волосы что делать:',
    rightAnswerId: 4,
    rightAnswerQuestion: 'ахахахаха',
    id: 7,
    answers: [
      {
        text: 'Подстричься коротко или налысо',
        id:1,
        description:'Считается нормальным, когда 15% волос выпадают, а остальные 85% находятся в процессе роста. При таком соотношении выпадение волос происходит незаметно для человека. <br/>«Все в мире относительно. 3 волоса на голове – это мало, а в супе - это много», гласит известный анекдот. Если мужчине лысым быть вполне допустимо, то  редкой даме понравится блистать голым черепом. С выпадением волос можно справиться. Необходимо обратиться <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">к трихологу</a>, набраться терпения и неукоснительно выполнять врачебные назначения. Результаты, за редким исключением, очевидны – волосы возвращаются в свое нормальное состояние.',
        b:0, percentage:'14%'
      },
      {
        text: 'Делать компрессы из репчатого лука',
        id:2,
        description:'Если хочешь, чтобы все вокруг разбежались- вперед. Верный путь к одиночеству. Источать аромат сырого лука - та еще прелесть. Но лучше при  первых признаках устойчивого выпадения волос (больше 100 волос в день) нужно обратиться и <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">к терапевту</a>, и к трихологу, а женщинам - еще и к гинекологу.',
        b:0, percentage:'8%'
      },
      {
        text: 'Купить лосьон от выпадения волос',
        id:3,
        description:'Волосы являются показателем здоровья. При обнаружении их выпадения не стоит сразу прибегать к помощи специальных косметических средств, а лучше попытаться найти причину проблемы. Для начала следует обратиться за консультацией к терапевту, который проведет полное обследование, назначит анализы  и  определит, отчего конкретно выпадают волосы, и назначит необходимое лечение. Выпадение волос — симптом таких заболеваний, как гастрит, энтерит, колит, дисбактериоз кишечника, эндокринная патология щитовидной железы, инфекция половых органов, гормональный сбой и длительный прием гормональных препаратов, онкологические заболевания и прием химиотерапии. Обратитесь за консультацией <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">к специалисту</a>.',
        b:0, percentage:'18%'
      },
      {
        text: 'Лечить нервы, пить витамины',
        id:4,
        description:'Стресс является причиной большого числа заболеваний, в том числе и выпадения волос. Кроме того, умственные перегрузки, переживания, недосыпание, нервные потрясения сказываются на здоровье не сразу, а спустя некоторое время приводят к развитию очередного заболевания или потере волос. Поддержать нервную систему в трудных ситуациях и в условиях повышенной психической нагрузки помогут народные средства. Обратитесь <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">к врачу</a>, он поможет вам правильно подобрать медикаментозное лечение  и даст советы по применению народных средств.',
        b:1, percentage:'60%'
      }
    ]
  },
  {
    question: 'Солнечный ожог чем мазать:',
    rightAnswerId: 4,
    rightAnswerQuestion: 'петя ты чо дурак?',
    id: 8,
    answers: [
      {
        text: 'Намазать сливочным маслом',
        id:1,
        description:'Важно помнить, что наносить на обожженную кожу масла – как сливочное, так и растительное – категорически запрещено. Не знаешь – проконсультируйся с врачом.',
        b:0, percentage:'25%'
      },
      {
        text: 'Приложить лед',
        id:2,
        description:'Может, лед и поможет в жаркий знойный день охладиться и почувствовать облегчение, но  на обожженной коже точно будет лишним. Лучше проконсультироваться <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">с врачом</a>.',
        b:0, percentage:'3%'
      },
      {
        text: 'Примочки с чистотелом',
        id:3,
        description:'Для этого можно использовать компрессы и примочки из охлажденного черного или зеленого чая, охлажденных отваров лекарственных трав, обладающих противовоспалительные и антисептическим эффектом (например, ромашка, календула, лаванда). Так что, ты прав только наполовину.',
        b:0, percentage:'5%'
      },
      {
        text: 'Применить пантенол',
        id:4,
        description:'Это самый современный и правильный метод, так как кожа может иметь трещины, которые нужно бережно побрызгать  спреем.',
        b:1, percentage:'67%'
      }
    ]
  },
  {
    question: 'Падает зрение что делать:',
    rightAnswerId: 1,
    rightAnswerQuestion: 'Пить витамины',
    id: 9,
    answers: [
      {
        text: 'Пить витамины',
        id:1,
        description:'Да, это правильно! Чтобы замедлить процесс старения, нужно регулярно есть продукты, содержащие витамин А. Особое вещество, восстанавливающее зрительный пигмент, есть в ягодах, фруктах и препаратах, которые вам порекомендует <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">доктор</a>.',
        b:1, percentage:'35%'
      },
      {
        text: 'Делать гимнастику для глаз',
        id:2,
        description:'Отличная идея! Чтобы не терять способность видеть хорошо вдали и вблизи, нужно тренировать глазные мышцы, выполняя регулярно следующее упражнение: концентрировать взгляд то на дальних, то на близких предметах.',
        b:0, percentage:'40%'
      },
      {
        text: 'Перестать читать, отсюда все проблемы',
        id:3,
        description:'Ну это невозможно, читаем мы не только книги и журналы, но и текст на гаджетах и этикетки на продуктах в магазине. Но правила безопасности при чтении надо соблюдать и  почаще расслаблять глазную мышцу упражнениями, питаться сбалансированно. Да и проверять зрение  и глазное дно раз в году <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">у специалиста</a> - тоже правильный ход',
        b:0, percentage: '5%'
      },
      {
        text: 'Надеть очки',
        id:4,
        description:'Причины ухудшения зрения весьма разнообразны. В любом случае,  очки вы сами не пропишете. А вот <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">офтальмолог</a>, которого вы посетите ради  рецепта для очков, даст вам грамотные рекомендации, как можно вам улучшить и восстановить  зрение. ',
        b:0, percentage:'20%'
      }
    ]
  },
  {
    question: 'Кровотечение из носа как остановить:',
    rightAnswerId: 4,
    rightAnswerQuestion: 'петя ты чо дурак?',
    id: 10,
    answers: [
      {
        text: 'Приложить лед',
        id:1,
        description:'Его может не быть в вашем холодильнике. И, конечно, этого недостаточно для остановки кровотечения.  Нужны другие эффективные меры. А какие, может  подсказать <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">врач</a>',
        b:0, percentage:'15%'
      },
      {
        text: 'Запрокинуть голову назад',
        id:2,
        description:'Неверный и опасный для жизни метод.  Кровь может попасть в легкие, в пищевод и можно погибнуть.',
        b:0, percentage:'30%'
      },
      {
        text: 'Вставить вату',
        id:3,
        description:'Даже если кровь остановится, вы можете вновь повредить капилляры и кровотечение возобновится.',
        b:0, percentage:'5%'
      },
      {
        text: 'Наклонить голову вперед, сжать пальцами крылья носа на 10 минут',
        id:4,
        description:'Это самое правильное решение. Дополнительно приложите  холодный предмет или компресс. Если кровь не остановилась в течение 20 минут, обратитесь <a href="https://www.smartmed.pro/" style="text-decoration:none;color: #ef5b57;" target="_blank">к врачу</a>.',
        b:1, percentage:'50%'
      }
    ]
  }

]
